[
  "make-md",
  "editing-toolbar",
  "quickadd",
  "templater-obsidian",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-importer",
  "obsidian-emoji-toolbar",
  "iconic",
  "colored-tags",
  "fast-text-color",
  "calendar",
  "realclaudian",
  "pixel-perfect-image",
  "obsidian-git"
]